[
	{
		"id": "1",
		"title": "Watch Dogs",
		"header": "All it takes is the swipe of a finger. We connect with friends. We buy the latest gadgets and gear. We find out what's happening in the world. But with that same simple swipe, we cast an increasingly expansive shadow. With each connection, we leave a digital trail that tracks our every move and milestone, our every like and dislike. And it’s not just people. Today, all major cities are networked. Urban infrastructures are monitored and controlled by complex operating systems.",
		"content": "All it takes is the swipe of a finger. We connect with friends. We buy the latest gadgets and gear. We find out what's happening in the world. But with that same simple swipe, we cast an increasingly expansive shadow. With each connection, we leave a digital trail that tracks our every move and milestone, our every like and dislike. And it’s not just people. Today, all major cities are networked. Urban infrastructures are monitored and controlled by complex operating systems.",
		"cover": "http://ecx.images-amazon.com/images/I/91kXsI0XkFL._SL240_.jpg",
		"studio": "Ubisoft Montreal",
		"editor": "Ubisoft",
		"publisher": "Ubisoft",
		"publishedAt": "2014-05-27 00:00:00",
		"tags": "gtalike,adventure,action,openworld",
		"platform": "X360",
		"platforms": "PC,PS3,PS4,X360,XONE,WiiU",
		"plus": "1,2,3,4",
		"minus": "1,2,3,4",
		"rate": 17,
		"rated": "18",
		"rates": "{'feeling': 18,'gfx': 18,'music': 16,'sound': 15}",
		"createdAt": "2015-01-13 00:00:00",
		"createdBy" : "McGivrer"
	},
	{
		"id": "2",
		"title": "Tomb Raider",
		"header": "Come, young adventurer. Or, if you remember the original Tomb Raider games: come, adventurer. Down the narrow passage, through the great stone doorway, into the torchlit chamber. Tread with reverence, for this is the final resting place of gaming's fallen heroes.",
		"content": "The game is set on a mysterious island, populated by mysterious inhabitants and peppered with mysterious caves, mysterious tombs, mysterious artefacts and mysterious crates. Lara finds herself shipwrecked, without much more than a Kendal mint cake and a load of mutilated corpses for company.<br/>The first hour of play is pretty depressing. It's also embarrassing, unless you have thick walls or neighbours who will regard the noise as adding ambience to the violent pornographic film they're making. When Lara's not screaming, shrieking, panting or squealing, she's busy getting chased, groped and tied up. When she dies, it's with the kind of orgasmic groan that would make Ben Dover demand another take that's less over-the-top.",
		"cover": "http://ecx.images-amazon.com/images/I/91d3g549m7L._SL240_.jpg",
		"studio": "Crystal Dynamics",
		"editor": "Square Enix",
		"publisher": "Square Enix",
		"publishedAt": "2013-03-05 00:00:00",
		"platform": "X360",
		"platforms": "PC,PS3,PS4,X360,XONE,WiiU",
		"tags": "adventure,action",
		"plus": "1,2,3,4",
		"minus": "1,2,3,4",
		"rate": 17,
		"rated": "18",
		"rates": "{'feeling': 18,'gfx': 18,'music': 16,'sound': 15}",
		"createdAt": "2015-01-13 00:00:00",
		"createdBy" : "McGivrer"
	},
	{
		"id": "3",
		"title": "New Super Mario Bros.U",
		"header": "Dans New Super Mario Bros. U, Mario, Luigi et Toad sont rejoints par un nouveau personnage : Vous ! Utilisez votre personnage Mii pour courir et sauter dans cette aventure Mario à défilement latéral. Explorez une carte gigantesque remplie de tout nouveaux stages et expérimentez des façons de jouer inédites et possibles uniquement sur Wii U.",
		"content": "Transformez-vous en Mario écureuil volant pour planer au-dessus des stages, s'accrocher aux murs ou à un Bébé Yoshi baudruche pour flotter délicatement dans les airs. Des Yoshi de différentes couleurs et de nouvelles transformations viennent compléter les fonctionnalités classiques en plus des anciennes favorites dans le Royaume Champignon ! Grâce au Wii U GamePad, les parties multijoueur sont plus amusantes que jamais. Jusqu'à quatre joueurs armés de télécommandes Wii et un cinquième utilisant le Wii U GamePad peuvent prendre part au mode ruée vers l'or. Dans ce mode, le joueur utilisant le GamePad peut toucher l'écran tactile pour placer des plateformes sur l'écran du téléviseur ce qui ajoute une touche rafraichissante au gameplay Mario classique. Les joueurs œuvrent de concert pour terminer les stages ou s'affrontent les uns les autres dans une course effrénée où ils tentent de collecter un maximum de pièces et de transformations tout en évitant les blocs gênants placés par leur ami en charge du GamePad ! Si vous aimez le jeu en coopération, le mode ruée vers l'or vous permet de placer des plateformes de manière stratégique pour permettre d'accéder à des zones inexplorées ou parcourir les stages encore plus rapidement. Prenez des itinéraires accessibles uniquement en travaillant de concert et battez des records en famille ou entre amis. New Super Mario Bros. U propose des gameplay variés offrant beaucoup d'opportunités pour élargir vos compétences Super Mario. Dans le mode ruée vers l'or, les stages défilent automatiquement, et le défilement s'accélère à mesure que vous collectez des pièces. De deux à cinq joueurs doivent œuvrer de concert pour terminer le stage aussi vite que possible. Une fois le stage terminé, vous pourrez voir un replay de la performance d'autres joueurs pour découvrir des astuces pour améliorer la vôtre la fois suivante. Pour mettre vos capacités à l'épreuve, frottez-vous aux défis des modes Contre-la-montre, 1UP, et bien d'autres en solo ou à plusieurs et tentez de battre des records pour débloquer d'autres modes. Apprenez à parfaire votre façon de jouer dans les défis du mode ruée vers l'or et regardez  un replay après avoir terminé chaque défi pour réfléchir à de nouvelles stratégies pour les défis futurs. Le mode course aux pièces vous propose d'accroître votre esprit de compétition. De deux à quatre joueurs s'affrontent chacun pour soi ou en équipes pour tenter de récolter un maximum de pièces. Un joueur additionnel peut venir corser ou faciliter la tâche aux autres joueurs en plaçant des plateformes avec le GamePad. La fonction \"personnalisation\" permet à l'utilisateur du GamePad de placer des pièces où il le souhaite pour procurer une expérience nouvelle à chaque partie. Utilisez Miiverse afin de partager vos performances avec d'autres joueurs connectés au Nintendo Network. Vous pouvez également partager des conseils, des avertissements et des défis pour découvrir leur façon de jouer. Ce titre permet également d'intervertir à tout instant l'écran sur lequel vous jouez : du Wii U GamePad au téléviseur et vice versa.",
		"cover": "http://ecx.images-amazon.com/images/I/91V6FHFoGpL._SL240_.jpg",
		"studio": "Nintendo",
		"editor": "Nintendo",
		"publisher": "Nintendo",
		"publishedAt": "2013-03-05 00:00:00",
		"platform": "WiiU",
		"platforms": "PC,PS3,PS4,X360,XONE,WiiU",
		"tags": "platform,adventure,action",
		"plus": "De l'action Mario classique,Des modes variés,Jouez sans encombrer le téléviseur grâce au deuxième écran intégré du Wii U GamePad,Progressez et partagez",
		"minus": "Rien !!",
		"rate": 18,
		"rated": "3",
		"rates": "{'feeling': 18,'gfx': 18,'music': 18,'sound': 18}",
		"createdAt": "2015-01-13 00:00:00",
		"createdBy" : "McGivrer"
	},
	{
		"id": "4",
		"title": "Rayman Legends",
		"header": "Rayman, named platformer of the year and winner of multiple artistic and musical achievements, is coming to the Wii U with a brand new adventure.",
		"content": "Michel Ancel, celebrated creator of Rayman, Beyond Good & Evil and the Raving Rabbids is bringing his innovative creativity to this new and exciting platform. Rayman Legends makes full use of the power of the Wii U. With the new Wii U controller, discover new ways to platform with its touch-based gameplay, gyroscope technology, and even the ability to extend your playing experience when the TV is off. Additionally, the power of the machine has helped pave the way for new, more detailed graphics and lighting.\nRayman, Globox, and the Teensies are off wandering through an enchanted forest when they discover a mysterious tent filled with a series of captivating paintings. As they look more closely, they notice each painting seems to tell the story of a mythical world. While focusing on a painting that shows a medieval land, they are suddenly sucked into the painting, entering the world, and the adventure begins. The gang must run, jump and fight their way through each world to save the day and discover the secrets of every legendary painting.",
		"cover": "http://ecx.images-amazon.com/images/I/81nnxSxMdsL._SL240_.jpg",
		"studio": "Ubisoft",
		"editor": "Ubisoft",
		"publisher": "Ubisoft",
		"publishedAt": "2013-03-05 00:00:00",
		"platform": "WiiU",
		"platforms": "PC,PS3,PS4,X360,XONE,WiiU",
		"tags": "platform,action",
		"plus": "Beau à tomber,Impressionnant de générosité,Gameplay aux petits oignons,Jouable seul ou à plusieurs,Pas de gros préjudice à y jouer sur PS3,Irrésistible niveau bande-son",
		"minus": "Parfois (souvent) un peu trop simple et permissif,Inertie des personnages déroutante au début,Coop local uniquement",
		"rate": 18,
		"rated": "3",
		"rates": "{'feeling': 18,'gfx': 18,'music': 18,'sound': 18}",
		"createdAt": "2015-01-13 00:00:00",
		"createdBy" : "McGivrer"
	},
	{
		"id":"5",
		"title": "Lego Le Hobbit",
		"header": "Sur la scène vidéoludique, les jeux LEGO sont désormais devenus aussi populaires qu’incontournables. Pas étonnant dans la mesure où, au fil des années, le studio Traveller’s Tales a su développer un vrai savoir-faire, apte à satisfaire à la fois les fans de LEGO et les férus de comics ou de cinéma. Il le prouve d’ailleurs encore aujourd’hui avec cette adaptation en briquettes de la saga du Hobbit qui cumule respect extrême du matériau original et gameplay optimisé pour être le plus accessible possible…",
		"content": "La liste des titres estampillés LEGO est longue : près d’une vingtaine de jeux – adaptions de films ou aventures originales - ont déjà vu le jour entre les mains expertes du studio Traveller’s Tales. Avec LEGO : The Hobbit, les développeurs semblent avoir mis les petits plats dans les grands. D’abord l’aventure, qui s’étale sur 18 niveaux, couvre les deux premiers films du Hobbit : Un Voyage inattendu et La Désolation de Smaug (vraisemblablement, des DLC devraient prendre en charge ultérieurement, lors de sa sortie, le troisième film Histoire d’un aller et retour). Ensuite, non content d’offrir les excellentes musiques originales des films ainsi que les voix françaises officielles, le jeu propose également de nombreuses cinématiques bavardes reprenant à l’identique les passages les plus célèbres de la saga. Traveller’s Tales oblige, ces dernières contiennent de temps à autre un joli grain de folie qui fait la marque du studio. Ainsi, lors de leur arrivée chez Bilbon au tout début de l’aventure, les nains transportent… une girafe ! Affichant des graphismes très détaillés et une animation plutôt réussie, LEGO : The Hobbit permet évidemment de jouer en coopération à deux individus sur le même écran (mais, comme d’habitude, pas de jeu en ligne disponible). Enfin, les développeurs précisent que plus de 80 personnages jouables, disponibles en mode exploration libre, sont à débloquer en cours de partie.",
		"cover":"http://ecx.images-amazon.com/images/I/91ijwR55wfL._SL240_.jpg"
		"studio": "TT Games",
		"editor": "Warner Bros Games",
		"publisher": "Warner Bros Games",
		"publishedAt": "2014-04-11 00:00:00",
		"platform": "WiiU",
		"platforms": "PC,PS3,PS4,X360,XONE,WiiU,3DS,Vita",
		"tags": "platform,action",
		"plus": "Une recette toujours efficace,L'ambiance sonore,Les voix des films,Le hub,Le coop c'est cool",
		"minus": "A suivre...,L'effet bis pas cool,Petits soucis ergonomiques,Les séquences de fuite",
		"rate": 16,
		"rated": "7",
		"rates": "{'feeling': 16,'gfx': 16,'music': 15,'sound': 15}",
		"createdAt": "2015-01-22 00:00:00",
		"createdBy" : "McGivrer"
	}
]
